"10_ios_accounts_welcome_demo" = "Añada su servidor ownCloud";
"11_ios_accounts_list_demo" = "Acceder a todas sus cuentas";
"20_ios_files_list_demo" = "Ver archivos en un único lugar";
"21_ios_files_actions_demo" = "Compartir archivos y carpetas";
"22_ios_files_preview_pdf_demo" = "Búsqueda y navegación fácil.";
"40_ios_quick_access_demo" = "Revisión de datos completa";
"60_ios_settings_demo" = "Manejo seguro de datos";
